[
  {
    "id":1,
    "name":"Ротонда на Гороховой",
    "desc":"Жилой дом, получивший широкую известность благодаря необычному устройству парадного входа в корпус по набережной Фонтанки в виде трёхъярусной внутренней ротонды, которая считается одним из самых мистических мест Санкт-Петербурга из-за городских легенд о, якобы, проводившихся в ней масонских ритуалах."
  },
  {
    "id":2,
    "name":"Церковь Анненкирхе",
    "desc":"Церковь Святой Анны или Анненкирхе — это древнейший лютеранский храм в Санкт-Петербурге. В 2002 году случился страшный пожар, который практически полностью уничтожил здание: остались только голые каменные стены. Позже состоялась внешняя реставрация, однако, внутри церковь остается выгоревшей по сей день."
  },
  {
    "id":3,
    "name":"Санкт-Петербургская соборная мечеть",
    "desc":"Культовое сооружение в Санкт-Петербурге. Является памятником архитектуры, стиль северный модерн. Главная мечеть Российской империи, крупнейшая мечеть в европейской части Российской империи."
  },
  {
    "id":4,
    "name":"Республика котов",
    "desc":"Крупнейшее котокафе Европы, в котором могут жить одновременно до 40 кошек и котов, и каждый из них ищет новый дом."
  },
  {
    "id":5,
    "name":"Республика кошек",
    "desc":"Первое в России котокафе и центр Котокультурной столицы страны с 2011 года. Филиал первого в России Музея Кошки."
  },
  {
    "id":6,
    "name":"Парк 300-летия Санкт-Петербурга",
    "desc":"Открытая территория с просторным пляжем, тенистыми аллеями и чистым морским воздухом. Находится непосредственно рядом с Финским заливом."
  },
  {
    "id":7,
    "name":"Лахта-центр",
    "desc":"Современный общественно-деловой комплекс, строящийся в Санкт-Петербурге. Доминанта комплекса – 462-метровый самый северный небоскреб в мире."
  },
  {
    "id":8,
    "name":"ЧБКафе",
    "desc":"Кафе в формате 2D, где можно выпить кофе или чай с десертом, а такж е сделать необычные фотографии"
  },
  {
    "id":9,
    "name":"Блошиный рынок на Удельной",
    "desc":"Знаменитый блошиный рынок на Удельной. Приходить сюда стоит по выходным и ближе к обеду. На рынке можно найти практически всё, если хорошо, конечно, искать."
  },
  {
    "id":10,
    "name":"Летний сад",
    "desc":"Парковый ансамбль, памятник садово-паркового искусства первой трети XVIII века в Центральном районе Санкт-Петербурга. Сад был заложен по повелению Петра I в 1704 году и первоначально был регулярным. Занимает отдельный одноименный остров, омываемый реками Невой, Фонтанкой, Мойкой и Лебяжьей канавкой."
  },
  {
    "id":11,
    "name":"Мариинский театр",
    "desc":"Главная петербургская оперная сцена, одно из знаковых культурных мест города. Театр появился в середине XIX века по указу Александра II, который пожелал дать ему имя в честь своей супруги Марии Александровны. Над проектом работал мастер Альберто Кавоса. Постановки Мариинки пользуются большой популярностью у иностранных туристов, многие с удовольствием приходят сюда послушать настоящую русскую оперу."
  },
  {
    "id":12,
    "name":"Государственный русский музей",
    "desc":"Самый крупный в мире музей русского изобразительного искусства. Открылся в конце XIX в. во время царствования Николая II. Коллекцию составили из переданных экспонатов Эрмитажа, Александровского дворца, Академии художеств, а также из частных коллекций некоторых русских аристократов."
  },
  {
    "id":13,
    "name":"Музей Эрарта",
    "desc":"Первый частный музей современного искусства в Санкт-Петербурге, принимает посетителей с 2010 года. Название образовано от словосочетания эра арта, то есть эра искусства. Среди 3 тысяч экспонатов нашлось место живописи, скульптуре, видеоарту и инсталляциям."
  },
  {
    "id":14,
    "name":"Петропавловская крепость",
    "desc":"Старейший памятник архитектуры Санкт-Петербурга, крепость I класса. Расположена на Заячьем острове, в Санкт-Петербурге, историческое ядро города. Дата закладки крепости 27 мая 1703 года, является датой основания Санкт-Петербурга. Никогда не использовалась ни в одном сражении. С первой четверти XVIII века до начала 1920-х годов служила тюрьмой. С 1924 года является государственным музеем."
  },
  {
    "id":15,
    "name":"Михайловский замок",
    "desc":"Построен по приказу Павла I в центре Санкт-Петербурга на рубеже XVIII-XIX веков. Император хотел обрести новый дом, опасаясь дворцовых переворотов. По иронии, именно в новом замке он и был убит."
  },
  {
    "id":16,
    "name":"Исаакиевский собор",
    "desc":"Величественный собор, украшение города и крупнейший православный храм в Санкт-Петербурге. Стройка велась под личным кураторством Николая I по проекту О. Монферрана."
  },
  {
    "id":17,
    "name":"Храм Спаса-на-крови",
    "desc":"Храм, возведенный Александром III на месте убийства царя-реформатора Александра II. Высота сооружения составляет 81 метр, что соответствует дате трагического события – 1881 году. Собор был готов к 1907 году."
  },
  {
    "id":18,
    "name":"Медный всадник",
    "desc":"Монумент, посвященный основателю города Петру Великому, расположенный на Сенатской площади. Медный Всадник появился по желанию императрицы Екатерины II. Она задумала увековечить образ Петра в величественной фигуре со скипетром, облаченной в одежды римского императора, но скульптор Фальконе думал иначе."
  },
  {
    "id":19,
    "name":"Дом компании Зингер",
    "desc":"Здание является ярким образцом петербургского модерна. В нем располагается книжный магазин. Здесь собираются все городские любители литературы. В начале XX века место принадлежало американской компании Зингер, которая планировала возвести высотное здание и разместить в нем офис"
  },
  {
    "id":20,
    "name":"Государственный Эрмитаж",
    "desc":"Музей изобразительного и декоративно-прикладного искусства, расположенный в городе Санкт-Петербурге Российской Федерации. Основан 7 декабря 1764 года. Является одним из крупнейших художественных музеев в мире."
  },
  {
    "id":21,
    "name":"Дворцовая площадь",
    "desc":"Центральная площадь Санкт-Петербурга c Александровской колонной, воздвигнутой в честь победы над Наполеоном."
  },
  {
    "id":22,
    "name":"Дворцовый мост",
    "desc":"Разводной мост начала XX века через реку Неву, по которому можно попасть на Васильевский остров."
  },
  {
    "id":23,
    "name":"Казанский собор",
    "desc":"Один из крупнейших храмов Санкт-Петербурга. Построен на Невском проспекте в 1801-1811 годах архитектором Андреем Воронихиным для хранения чтимого списка чудотворной иконы Божией Матери Казанской. После Отечественной войны 1812 года приобрёл значение памятника русской воинской славы. В 1813 году здесь был похоронен полководец Михаил Илларионович Кутузов и помещены ключи от взятых городов и другие военные трофеи."
  },
  {
    "id":24,
    "name":"Стрелка Васильевского острова",
    "desc":"Архитектурный ансамбль 1810 года у реки: центральное здание в стиле греческих храмов и две римские колонны."
  },
  {
    "id":25,
    "name":"Кунсткамера",
    "desc":"Кабинет редкостей, в настоящее время - Музей антропологии и этнографии имени Петра Великого Российской академии наук - первый музей России, учреждённый императором Петром Великим и находящийся в Санкт-Петербурге."
  },
  {
    "id":26,
    "name":"Государственный музей-заповедник Петергоф",
    "desc":"Бывшая императорская загородная резиденция, которую основал Петр Великий в начале XVIII столетия. Этот грандиозный дворцово-парковый ансамбль называют русским Версалем. За три столетия существования облик Петергофа достаточно сильно изменился, а после Войны 1941-1945 гг. его восстановили буквально из обломков. На территории комплекса располагаются десятки фонтанов, цветники, прогулочные аллеи и павильоны, которые напоминают об имперской эпохе российской истории."
  },
  {
    "id":27,
    "name":"Большой Екатерининский дворец",
    "desc":"Дворцовый комплекс располагается в окрестностях Петербурга в г. Пушкин. До начала XX века он назывался Большой Царскосельский дворец. Первый царский дом возник здесь в первой половине XVIII столетия. Расширение началось в 1750-хх гг. во время правления Елизаветы под руководством архитектора Растрелли. Дворец возводился в стиле классического барокко, в пышных внутренних интерьерах преобладают элементы рококо."
  },
  {
    "id":28,
    "name":"Домик Петра I",
    "desc":"Первое жилое здание Санкт-Петербурга начала XVIII столетия, где обитал император во время строительства города. В настоящий момент деревянное строение перенесено в другое место и покрыто каменным футляром для лучшей сохранности (первый каркас появился еще в конце XVIII века). По легенде дом был возведен всего за три дня руками искусных плотников. С 1930 года на территории работает музей, где можно увидеть личные вещи царя."
  },
  {
    "id":29,
    "name":"Порт Севкабель",
    "desc":"Новое культурное пространство, которое пользуется огромной популярностью у жителей города. Каждое помещение здесь соответствует морской стилистике пространства. Набережная словно создана специально для того, чтобы вы сидели и любовались Финским заливом, а если захотите перекусить, то сможете легко это сделать в одном из множества местных заведений."
  },
  {
    "id":30,
    "name":"Подписные издания",
    "desc":"Один из самых старых книжных магазинов города подходит не только для покупки книг на любой вкус. Здесь прекрасно все — возможность заказать кофе и насладиться им за чтением журнала с ближайшей полки, удобные места для чтения, домашняя атмосфера и отзывчивый персонал. Если хотите прочувствовать атмосферу уютно Петербурга, то обязательно загляните в Подписные издания."
  },
  {
    "id":31,
    "name":"Буддийский храм Дацан Гунзэчойнэй",
    "desc":"Дацан Гунзэчойнэй был построен в начале XX века. Строительством занимался архитектор, построивший знаменитый Елисеевский магазин — Барановский. Для того чтобы Дацан был построен с учетом всех канонов, архитектора консультировали востоковеды и специалисты по буддизму.Вы можете прийти к храму и полюбоваться его витражами, которые выполнены по эскизам Николая Рериха. Здесь же можно попробовать вкусные блюда этнической кухни и на короткое время перенестись из Петербурга в одну из восточных стран."
  },
  {
    "id":32,
    "name":"Газпром Арена",
    "desc":"Футбольный стадион в Санкт-Петербурге. Расположен на Крестовском острове, на месте снесённого стадиона имени С. М. Кирова. Автор проекта Газпром Арены — японский архитектор Кисё Курокава. Строительство стадиона началось в 2007 году. Официально объект введён в эксплуатацию 29 декабря 2016 года. Каждый болельщик хочет увидеть, где именно его любимая команда Зенит готовится к игре, как выглядит шкафчик Артёма Дзюбы и мечтает пройти по тоннелю, через который футболисты выходят на игру. Газпром Арена предоставляет всем желающим возможность стать участниками экскурсии по стадиону."
  },
  {
    "id":33,
    "name":"Ледовый дворец",
    "desc":"Ледовый дворец — спортивно-концертный комплекс в Санкт-Петербурге, рассчитанный на 12 300 зрителей, предназначенный для проведения спортивных состязаний, музыкальных концертов, выставок, конференций и других мероприятий, поскольку зал имеет возможность трансформации под конкретные нужды."
  },
  {
    "id":34,
    "name":"Гейзеры Корпиково",
    "desc":"Неподалеку от Гатчины в лесопарковом массиве близ деревни Корпиково из-под земли бьют струи воды. Эти фонтаны называют гатчинскими гейзерами. Причина появления этих необычных рукотворных источников покрыта тайной. Высота их струй может достигать полутора метров. Зимой от брызг и потоков воды образуются ледяные фигуры красивого зеленого оттенка. В любое время года можно совершить прогулку по лесу, полюбоваться живописной речкой Парицей и сделать эффектные фото у лесных фонтанчиков."
  },
  {
    "id":35,
    "name":"Лофт Проект Этажи",
    "desc":"Торгово-выставочный центр в Санкт-Петербурге, первый и самый известный такого рода комплекс в Санкт-Петербурге, функционирующий в лофте - бывшем фабричном помещении. Самоназвание - Лофт Проект Этажи. На площадях лофта размещено несколько выставочных пространств и художественных галерей, часть площадей сдаётся в аренду магазинам и кафе, также на территории комплекса расположена гостиница."
  },
  {
    "id":36,
    "name":"Пространство К-30",
    "desc":"K-30 — контейнерный музыкальный двор в гавани Васильевского острова. Уличное кафе, рекорд-шоп, набережная, костёр, пинг-понг и бильярд. В любую погоду и почти каждый день."
  },
  {
    "id":37,
    "name":"Kuznya House",
    "desc":"После полуночи в главном зале ресторана убирают столы и стулья, и он превращается в клуб, где каждые выходные проходят вечеринки. Музыкальную программу курирует музыкант и диджей Кирилл Сергеев (Kito Jempere) — в ней есть как крупные иностранные привозы, так и заметные электронщики из Петербурга и Москвы. В ресторане работает тайная комната Hidden со специальным меню, здесь устраивают гастрономические вечера с шеф-поварами и другими гостями."
  },
  {
    "id":38,
    "name":"Двор культуры",
    "desc":"Бар с танцевальной площадкой на Казанской улице. Двор культуры сочетает в себе формат бара и клуба. В залы ведет коридор, оформленный под грузовой контейнер, а стены украшают граффити. Само пространство поделили на две зоны: лаунж-бар с кальянами и танцевальную площадку. Из музыкальных направлений ориентируются на хип-хоп, джаз, соул и фанк."
  },
  {
    "id":39,
    "name":"Танцплощадка",
    "desc":"Клуб от участников группы СПБЧ на Конюшенной площади. Танцплощадка располагается в самой глубине двора и занимает большое помещение с высокими сводчатыми потолками, длинной барной стойкой, антикварной мебелью и обилием зеленых растений.По выходным проходят ивенты с диджей-сетами, пинг-понгом и баскетболом."
  },
  {
    "id":40,
    "name":"Кружок",
    "desc":"Двухуровневый клуб на Конюшенной площади. В Кружке совместили два бара: коктейльный и рюмочную. По пятницам и субботам в клубе играют приглашенные диджеи: в основном звучит хаус, синти-поп, электропоп."
  },
  {
    "id":41,
    "name":"Third Place",
    "desc":"Цель владельцев Третьего места — познакомить людей разных возрастов с современным искусством и объединить их вокруг него. Поэтому в Third Place много арт-объектов талантливых, но малоизвестных современных художников. Сейчас в пространстве проводятся творческие занятия для детей, лекции для взрослых и кинопоказы фильмов об искусстве. К лету после реставрации открылся двор, в котором играет музыка и проводятся общественные мероприятия."
  },
  {
    "id":42,
    "name":"Бертгольд Центр",
    "desc":"Бертгольд Центр — многофункциональный проект, нацеленный на популяризацию креативного бизнеса и развитие культурной составляющей жизни города. Дополняя жизнь центра событийной программой, проект стремится объединить различные сферы креативной индустрии. Команда Бертгольд Центра создаёт максимально комфортную инфраструктуру для своих резидентов и разноплановое место для жителей и гостей города, а также реализует идеи организаторов событий и городских активистов. Синергия трёх составляющих вкупе с современным дизайном делает Бертгольд Центр интересным местом для посещения."
  },
  {
    "id":43,
    "name":"Санта Барбара",
    "desc":"Santa Barbara Club — флагман ночной жизни Петербурга, где каждые выходные отдыхает искушенная публика, которая хвалит клуб за его насыщенную программу, атмосферу и разноформатные залы:вместительный танцпол в формате актуального коммерческого звучания, двухуровневая терраса на втором этаже клуба, атмосферное пространство со сценической акустикой и профессиональными вокалистами."
  }
]
